<?php

return [

     'managetitle' => 'পুরাতন শিক্ষাথীদের সাফল্য সমূহ',
     'addtitle' => 'পুরাতন শিক্ষাথীদের সাফল্য সমূহ যুক্ত করুন',
     'edittitle' => 'পুরাতন শিক্ষাথীদের সাফল্য সমূহ পরিবর্তন করুন',
     'viewtitle' => 'পুরাতন শিক্ষাথীদের সাফল্য সমূহ দেখুন',
     'title' => 'টাইটেল',
     'title_en' => 'টাইটেল (ইংরেজি)',
     'title_bn'=>'টাইটেল (বাংলা)',
     'details' => 'বিস্তারিত',
     'details_en' => 'বিস্তারিত (ইংরেজি)',
     'details_bn'=>'বিস্তারিত (বাংলা)',
     'date' => 'তারিখ',
     'image' => 'ছবি/ফাইল',
     'download' => 'ডাউনলোড/ফাইল ছবি',


];
