<?php

return [

     'managetitle' => 'ডিজিটাল ক্লাস কন্টেন্ট',
     'addtitle' => 'ডিজিটাল ক্লাস কন্টেন্ট যুক্ত করুন',
     'edittitle' => 'ডিজিটাল ক্লাস কন্টেন্ট পরিবর্তন করুন',
     'viewtitle' => 'ডিজিটাল ক্লাস কন্টেন্ট দেখুন',
     'title' => 'টাইটেল',
     'title_en' => 'টাইটেল (ইংরেজি)',
     'title_bn'=>'টাইটেল (বাংলা)',
     'departmentname' => 'ডিপার্টমেন্টের নাম',
     'semestername' => 'সেমিষ্টারের নাম',
     'shift' => 'শিফট',
     'details' => 'বিস্তারিত',
     'date' => 'তারিখ',
     'image' => 'ছবি/ফাইল',
     'download' => 'ডাউনলোড/ফাইল ছবি',


];
