<?php

return [

     'managetitle' => 'ইন্ডাস্ট্রি লিংকেজ মেন্যু সমূহ',
     'addtitle' => 'ইন্ডাস্ট্রি লিংকেজ মেন্যু সমূহ যুক্ত করুন',
     'edittitle' => 'ইন্ডাস্ট্রি লিংকেজ মেন্যু সমূহ পরিবর্তন করুন',
     'viewtitle' => 'ইন্ডাস্ট্রি লিংকেজ মেন্যু সমূহ দেখুন',
     'title' => 'টাইটেল',
     'title_en' => 'টাইটেল (ইংরেজি)',
     'title_bn'=>'টাইটেল (বাংলা)',
     'type'=>'টাইপ',
     'agreement'=>'সম্পাদিত চুক্তি',
     'industrial_attachment'=>'ইন্ডাস্ট্রিয়াল এটাচমেন্ট',
     'industries_visit'=>'ইন্ডাস্ট্রি ভিজিট',
     'near_industries'=>'নিকটস্থ ইন্ডাস্ট্রিসমূহ',
     'date' => 'তারিখ',
     'image' => 'ছবি/ফাইল',
     'download' => 'ডাউনলোড/ফাইল ছবি',


];
