<?php

return [

     'managetitle' => 'অভ্যন্তরীণ পরিক্ষা',
     'addtitle' => 'অভ্যন্তরীণ পরিক্ষা যুক্ত করুন',
     'edittitle' => 'অভ্যন্তরীণ পরিক্ষা পরিবর্তন করুন',
     'viewtitle' => 'অভ্যন্তরীণ পরিক্ষা দেখুন',
     'title' => 'টাইটেল',
     'title_en' => 'টাইটেল (ইংরেজি)',
     'title_bn'=>'টাইটেল (বাংলা)',
     'details' => 'বিস্তারিত',
     'details_en' => 'বিস্তারিত (ইংরেজি)',
     'details_bn'=>'বিস্তারিত (বাংলা)',
     'departmentname' => 'ডিপার্টমেন্ট',
     'date' => 'তারিখ',
     'image' => 'ছবি/ফাইল',
     'download' => 'ডাউনলোড/ফাইল ছবি',


];
