<?php

return [

     'managetitle' => 'সেমিষ্টার প্ল্যান',
     'addtitle' => 'সেমিষ্টার প্ল্যান যুক্ত করুন',
     'edittitle' => 'সেমিষ্টার প্ল্যান পরিবর্তন করুন',
     'viewtitle' => 'সেমিষ্টার প্ল্যান দেখুন',
     'title' => 'টাইটেল',
     'title_en' => 'টাইটেল (ইংরেজি)',
     'title_bn'=>'টাইটেল (বাংলা)',
     'departmentname' => 'ডিপার্টমেন্ট',
     'semestername' => 'সেমিষ্টার',
     'shift' => 'শিফট',
     'subject' => 'বিষয়',
     'date' => 'তারিখ',
     'image' => 'ছবি/ফাইল',
     'download' => 'ডাউনলোড/ফাইল ছবি',


];
